[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Simon Porte, ravaged, Christophe Peuch
VERSION=8.0.0

[Language]
LANGUAGE=Français
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040C, 0x080C, 0x0C0C, 0x100C, 0x140C, 0x180C, 0x200C

[Menu]
FILE=&Fichier
FILE_EXIT=&Quitter
EDIT=&Modifier
EDIT_COPY=&Copier
THEME=&Thème
HELP=&Aide
HELP_ABOUT=À &propos de CrystalDiskMark
LANGUAGE=Langue
ZOOM=&Zoom
AUTO=&Auto
TEST_DATA=&Données de test
DEFAULT_RANDOM=Par défaut (aléatoire)
SETTINGS=&Paramètres
SAVE=&Enregistrer
QUEUES_THREADS=&Files d'attente && Threads
INTERVAL_TIME=Intervalle
SECOND=s
MINUTE=min
HOUR=heure
ALL_ZERO=Utiliser 0x00 (remplir avec des 0)
SELECT_FOLDER=Sélectionner dossier
FONT_SETTING=&Paramètres de police
PROFILE=&Profil
PROFILE_DEFAULT=Par défaut
PROFILE_PEAK=Pic de performance
PROFILE_REAL=Performances réelles
; 8.0.0
SAVE_TEXT=Enregistrer （&texte）
SAVE_IMAGE=&Enregistrer （image）
PROFILE_DEMO=D&émo

[Message]
STOP_BENCHMARK=Merci d'arrêter le test de performance.
DISK_CAPACITY_ERROR=La capacité du disque est insuffisante.
DISK_CREATE_FILE_ERROR=Échec lors de la création du fichier.
DISK_WRITE_ERROR=Erreur d'écriture.
DISK_READ_ERROR=Erreur de lecture.
DISK_SPD_NOT_FOUND=DiskSpd est introuvable. Veuillez réinstaller CrystalDiskMark.

[Title]
TEST_DRIVE=Disque à tester
TEST_SIZE=Taille
TEST_COUNT=Nombre de tests
TEST_UNIT=Unité
TEST_MIX=Ratio du mix
; 8.0.0
TEST_MODE=Mode test

[WindowTitle]
ABOUT=À propos de CrystalDiskMark
QUEUES_THREADS=Files d'attente et threads
FONT_SETTING=Paramètres de police
COMMENT=Commentaire
; 8.0.0
SETTINGS=Paramètres

[Dialog]
DEFAULT=Par défaut
AUTO=Auto
FONT_FACE=Police
FONT_SCALE=Échelle (%)
FONT_RENDER_METHOD=Méthode de rendu
BLOCK_SIZE=Taille de bloc
QUEUES=Files d'attente
THREADS=Threads
SEQUENTIAL_1=Sequentiel (1)
SEQUENTIAL_2=Sequentiel (2)
RANDOM_1=Aléatoire (1)
RANDOM_2=Aléatoire (2)
DEFAULT_AFFINITY=Affinité par défaut
ENABLED=Activé
DISABLED=Désactivé
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profil : Par défaut
PROFILE_PEAK_PERFORMANCE=Profil : Pic de performance
PROFILE_DEMO=Profil : Démo
MEASURE_TIME=Temps mesuré (s)
INTERVAL_TIME=Intervalle (s)
